/* 
   ServicesMenu.strings
   Terminal

   Copyright 2010-2011 Apple Inc. All rights reserved.
 */

/* Service menu item titles */
"New Terminal at Folder" = "Nowy Terminal w katalogu";
"New Terminal Tab at Folder" = "Nowa karta Terminala w katalogu";
"Open man Page in Terminal" = "Otwórz stronę man w Terminalu";
"Search man Page Index in Terminal" = "Wyszukaj w indeksie stron man w Terminalu";
